{
	"translations": {
		"Email Address": "E-Mail Adresse",
		"Options": "Optionen",
		"We are going to proceed with your cloud account suppression.": "Wir werden mit der Löschung Ihres Cloud-Kontos fortfahren.",
		"Check the box below if you also want to delete the associated shop account(s).": "Aktivieren Sie das folgende Kontrollkästchen, wenn Sie auch das/die zugehörige(n) Shop-Konto/Konten löschen möchten",
		"For your information you have %d order(s) in <a class='text-color-active' href='%s' target='_blank'>your account</a>.": "Zu Ihrer Information: Sie haben %d Auftrag(e) in <a class='text-color-active' href='%s' target='_blank'>Ihrem Konto</a>.",
		"For your information you have %d order(s) in your accounts: ": "Zu Ihrer Information: Sie haben %d Auftrag(e) in Ihre Konten: ",
		"I also want to delete my shop account": "Ich möchte auch mein Shop-Konto löschen",
		"If you want to keep your shop account please validate or modify the email address below. This email address will become your new login to the shop.": "Wenn Sie Ihr Shop-Konto behalten möchten, bestätigen oder ändern Sie bitte die E-Mail-Adresse unten. Diese E-Mail-Adresse wird Ihr neues Login für den Shop sein.",
		"Error while setting shop delete preference": "Fehler beim Einstellen der Shop-Löschpräferenz",
		"Shop email cannot be same as this account's email.": "Die E-Mail von Murena.com kann nicht mit der E-Mail dieses Kontos übereinstimmen.",
		"Invalid Email Format.": "Ungültiges E-Mail-Format.",
		"A Murena.com account already uses this e-mail address.": "Ein Murena.com-Konto verwendet bereits diese E-Mail-Adresse.",
		"You are part of the beta users.": "Sie sind Teil der Beta-Nutzer.",
		"Note : as the features are not released yet, you may encounter some bugs. Please report them or give your feedback using the form below.": "Hinweis: Da die Funktionen noch nicht freigegeben sind, können Sie auf einige Fehler stoßen. Bitte melden Sie diese und Ihr Feedback über das unten stehende Formular.",
		"Want to take a break from beta features? Just click on the button below. You can become a beta user again anytime!": "Möchten Sie eine Pause von den Beta-Funktionen einlegen? Klicken Sie einfach auf die Schaltfläche unten. Sie können jederzeit wieder ein Beta-Benutzer werden!",
		"Do you want to become a beta user?": "Möchten Sie Beta-Nutzer werden?",
		"You want to experiment new features ahead of the others and provide feedback on them before and if they're released? This section is made for you!": "Sie möchten neue Funktionen vor allen anderen ausprobieren und Feedback dazu geben, bevor oder falls sie veröffentlicht werden? Dann ist dieser Bereich wie geschaffen für Sie!",
		"To get a preview of our new features you need to become part of our beta users. To do so, simply click on the button below. You can opt out of beta features at anytime.": "Um eine Vorschau auf unsere neuen Funktionen zu erhalten, müssen Sie Teil unserer Beta-Benutzer werden. Klicken Sie dazu einfach auf die Schaltfläche unten. Sie können sich jederzeit von den Beta-Funktionen abmelden.",
		"Opt out of beta features": "Abmeldung von Beta-Funktionen",
		"Become a beta user": "Beta-Benutzer werden",
		"Are you sure you want to opt out of beta features?": "Sind Sie sicher, dass Sie die Beta-Funktionen nicht nutzen möchten?", 
		"You no longer have access to experimental features.": "Sie haben keinen Zugang mehr zu experimentellen Funktionen.",
		"Congratulations! You've successfully been added to the beta users.": "Herzlichen Glückwunsch! Du wurdest erfolgreich zu den Beta-Benutzern hinzugefügt.",
		"Beta program is not available at the moment.": "Beta programma is momenteel niet beschikbaar.",
		"Something went wrong.": "Etwas ist schief gelaufen.",
		"Title": "Titel",
		"required": "benötigt",
		"Description": "Beschreibung",
		"Summary of your feedback": "Zusammenfassung Ihres Feedbacks",
		"Please give us as many details as possible": "Bitte geben Sie uns so viele Details wie möglich",
		"Submit": "Einreichen",
		"Experimental": "Experimentelle",
		"Title is mandatory.": "Der Titel ist obligatorisch.",
		"Description is mandatory.": "Die Beschreibung ist obligatorisch.",
		"Here is the list of currently available beta features:": "Hier ist die Liste der derzeit verfügbaren Beta-Funktionen:",
		"A subscription is active in this account. Please cancel it or let it expire before deleting your account.": "Für dieses Konto ist ein Abonnement aktiv. Bitte kündigen Sie es oder lassen Sie es auslaufen, bevor Sie Ihr Konto löschen.",
		"Loading...": "Laden...",
		"Temporary error contacting murena.com; please try again later!": "Vorübergehender Fehler bei der Kontaktaufnahme mit murena.com; bitte versuchen Sie es später noch einmal!",
		"Create Murena Account": "Murena-Konto erstellen",
		"Captcha Verification": "Captcha-Prüfung",
		"For security reasons you need to set a recovery address for your Murena Cloud account.": "Aus Sicherheitsgründen müssen Sie eine Wiederherstellungsadresse für Ihr Murena Cloud-Konto festlegen.",
		"As long as you don't, you'll have limited access to your account.": "Solange Sie das nicht tun, haben Sie nur eingeschränkten Zugang zu Ihrem Konto.",
		"Create My Account": "Mein Konto erstellen",
		"Verify": "Überprüfen Sie",
		"Later": "Später",
		"Set my recovery email address": "Meine Wiederherstellungs-E-Mail-Adresse festlegen",
		"Display name": "Name anzeigen",
		"Username": "Benutzername",
		"Enter Password": "Passwort eingeben",
		"I want to receive news about Murena products and promotions": "Ich möchte Neuigkeiten über Murena-Produkte und Werbeaktionen erhalten",
		"I want to receive news about /e/OS": "Ich möchte Nachrichten über /e/OS erhalten.",
		"Your name as shown to others": "Ihr Name, wie er für andere sichtbar ist",
		"Password": "Passwort",
		"Confirm": "Bestätigen Sie",
		"Human Verification": "Menschliche Verifizierung",
		"Recovery Email": "Wiederherstellung E-Mail",
		"Display name is required.": "Anzeigename ist erforderlich.",
		"Username is required.": "Der Benutzername ist erforderlich.",
		"Username must consist of letters, numbers, hyphens, and underscores only.": "Der Benutzername darf nur aus Buchstaben, Zahlen, Bindestrichen und Unterstrichen bestehen.",
		"Username must be at least 3 characters long.": "Der Benutzername muss mindestens 3 Zeichen lang sein.",
		"Username is already taken.": "Benutzername ist bereits vergeben.",
		"Password is required.": "Passwort ist erforderlich.",
		"Confirm password is required.": "Passwortbestätigung ist erforderlich.",
		"The confirm password does not match the password.": "Das Bestätigungskennwort stimmt nicht mit dem Kennwort überein.",
		"Human Verification is required.": "Eine menschliche Verifizierung ist erforderlich.",
		"Human Verification code is not correct.": "Der Human Verification Code ist nicht korrekt.",
		"Recovery Email is required.": "Eine Wiederherstellungs-E-Mail ist erforderlich.",
		"You must read and accept the Terms of Service to create your account.": "Sie müssen die Allgemeinen Geschäftsbedingungen lesen und akzeptieren, um Ihr Konto zu erstellen.",
		"I have read and accept the <a href='http://murena.io/apps/terms_of_service/en/termsandconditions' target='_blank'>Terms of Service</a>.": "Ich habe die <a href='http://murena.io/apps/terms_of_service/en/termsandconditions' target='_blank'>Nutzungsbedingungen</a> gelesen und akzeptiere diese.",
		"Success!": "Erfolgreich!",
		"Your <b>__username__@__domain__</b> account was successfully created.": "Ihr <b>__username__@__domain__</b>-Konto wurde erfolgreich erstellt.",
		"If you want to use your murena.io email in a mail app like Thunderbird, Outlook or another, please visit <a href='__supportURL__'>this page</a>.": "Wenn Sie Ihre murena.io-E-Mail in einer Mail-Anwendung wie Thunderbird, Outlook oder einer anderen nutzen möchten, besuchen Sie bitte <a href='__supportURL__'>diese Seite</a>.",
		"Please set your recovery email address to use your email account without restrictions.": "Please set your recovery email address and use your email account without restrictions.",
		"SET RECOVERY EMAIL NOW": "SET RECOVERY EMAIL NOW"
	},
	"pluralForm": "nplurals=2; plural=(n != 1);"
}
