{
	"translations": {
		"Email Address": "Adresse e-mail",
		"Options": "Options",
		"We are going to proceed with your cloud account suppression.": "Nous allons procéder à la suppression de votre compte cloud.",
		"Check the box below if you also want to delete the associated shop account(s).": "Cochez la case ci-dessous si vous souhaitez également supprimer le(s) compte(s) boutique(s) associé(s).",
		"For your information you have %d order(s) in <a class='text-color-active' href='%s' target='_blank'>your account</a>.": "Pour votre information, vous avez %d ordre(s) en  <a class='text-color-active' href='%s' target='_blank'>votre compte</a>.",
		"For your information you have %d order(s) in your accounts: ": "Pour votre information, vous avez %d ordre(s) en vos comptes: ",
		"I also want to delete my shop account": "Je souhaite également supprimer mon compte boutique",
		"If you want to keep your shop account please validate or modify the email address below. This email address will become your new login to the shop.": "Si vous souhaitez conserver votre compte boutique, veuillez valider ou modifier l'adresse e-mail ci-dessous. Cette adresse email deviendra votre nouveau login pour la boutique.",
		"Error while setting shop delete preference": "Erreur lors de la configuration de la préférence de suppression de boutique",
		"Shop email cannot be same as this account's email.": "L'adresse électronique de Murena.com ne peut pas être la même que celle de ce compte.",
		"Invalid Email Format.": "Format d'email invalide.",
		"A Murena.com account already uses this e-mail address.": "Un compte Murena.com utilise déjà cette adresse électronique.",
		"You are part of the beta users.": "Vous faites partie des utilisateurs bêta.",
		"Note : as the features are not released yet, you may encounter some bugs. Please report them or give your feedback using the form below.": "Note : les fonctionnalités n'étant pas encore disponibles, il est possible que vous rencontriez quelques bugs. Veuillez les signaler et faire part de vos commentaires en utilisant le formulaire ci-dessous.",
		"Want to take a break from beta features? Just click on the button below. You can become a beta user again anytime!": "Vous voulez faire une pause dans les fonctionnalités de la version bêta ? Cliquez simplement sur le bouton ci-dessous. Vous pouvez redevenir un utilisateur bêta à tout moment !",
		"Do you want to become a beta user?": "Voulez-vous devenir un utilisateur bêta ?",
		"You want to experiment new features ahead of the others and provide feedback on them before and if they're released? This section is made for you!": "Vous voulez expérimenter les nouvelles fonctionnalités avant les autres et donner votre avis sur celles-ci avant et si elles sont publiées ? Cette section est faite pour vous !",
		"To get a preview of our new features you need to become part of our beta users. To do so, simply click on the button below. You can opt out of beta features at anytime.": "Pour avoir un aperçu de nos nouvelles fonctionnalités, vous devez faire partie de nos utilisateurs bêta. Pour ce faire, il vous suffit de cliquer sur le bouton ci-dessous. Vous pouvez vous retirer des fonctionnalités bêta à tout moment.",
		"Opt out of beta features": "Désactiver les fonctions bêta",
		"Become a beta user": "Devenir utilisateur bêta",
		"Are you sure you want to opt out of beta features?": "Êtes-vous sûr de vouloir refuser les fonctionnalités de la version bêta ?", 
		"You no longer have access to experimental features.": "Vous n'avez plus accès aux fonctionnalités expérimentales.",
		"Congratulations! You've successfully been added to the beta users.": "Félicitations! Vous avez été ajouté avec succès aux utilisateurs de la version bêta.",
		"Beta program is not available at the moment.": "Le programme bêta n'est pas disponible pour le moment.",
		"Something went wrong.": "Quelque chose a mal tourné.",
		"Title": "Titre",
		"required": "requis",
		"Description": "Description",
		"Summary of your feedback": "Résumé de vos commentaires",
		"Please give us as many details as possible": "Veuillez nous donner le plus de détails possible",
		"Submit": "Soumettre",
		"Experimental": "Expérimental",
		"Title is mandatory.": "Le titre est obligatoire.",
		"Description is mandatory.": "La description est obligatoire.",
		"Here is the list of currently available beta features:": "Voici la liste des fonctionnalités de la version bêta actuellement disponibles :",
		"A subscription is active in this account. Please cancel it or let it expire before deleting your account.": "Un abonnement est actif dans ce compte. Veuillez l'annuler ou le laisser expirer avant de supprimer votre compte.",
		"Loading...": "Chargement...",
		"Temporary error contacting murena.com; please try again later!": "Erreur temporaire en contactant murena.com ; veuillez réessayer plus tard !",
		"Murena Cloud 2FA": "Authentification à 2 facteurs Murena Cloud",
		"Create Murena Account": "Créer un compte Murena",
		"Captcha Verification": "Vérification Captcha",
		"For security reasons you need to set a recovery address for your Murena Cloud account.": "Pour des raisons de sécurité, vous devez définir une adresse de récupération pour votre compte Murena Cloud.",
		"As long as you don't, you'll have limited access to your account.": "Si vous ne le faites pas, vous aurez un accès limité à votre compte.",
		"Create My Account": "Créer mon compte",
		"Verify": "Vérifier",
		"Later": "Plus tard",
		"Set My Recovery Email Now": "Définir mon e-mail de récupération maintenant",
		"Display name": "Nom d'affichage",
		"Username": "Nom d'utilisateur",
		"Enter Password": "Saisir le mot de passe",
		"I want to receive news about Murena products and promotions": "Je souhaite recevoir des informations sur les produits et les promotions de Murena.",
		"I want to receive news about /e/OS": "Je souhaite recevoir des informations sur /e/OS.",
		"Your name as shown to others": "Votre nom tel qu'il est présenté aux autres",
		"Password": "Mot de passe",
		"Confirm": "Confirmer",
		"Human Verification": "Vérification humaine",
		"Recovery Email": "Récupération de l'email",
		"Display name is required.": "Le nom d'affichage est obligatoire.",
		"Username is required.": "Le nom d'utilisateur est requis.",
		"Username must consist of letters, numbers, hyphens, and underscores only.": "Le nom d'utilisateur doit être composé uniquement de lettres, de chiffres, de traits d'union et de traits de soulignement.",
		"Username must be at least 3 characters long.": "Le nom d'utilisateur doit comporter au moins 3 caractères.",
		"Username is already taken.": "Le nom d'utilisateur est déjà pris.",
		"Password is required.": "Le mot de passe est requis.",
		"Confirm password is required.": "La confirmation du mot de passe est requise.",
		"The confirm password does not match the password.": "Le mot de passe de confirmation ne correspond pas au mot de passe.",
		"Human Verification is required.": "Une vérification humaine est nécessaire.",
		"Human Verification code is not correct.": "Le code de vérification humaine n'est pas correct.",
		"Recovery Email is required.": "L'e-mail de récupération est requis.",
		"You must read and accept the Terms of Service to create your account.": "Vous devez lire et accepter les conditions de service pour créer votre compte.",
		"Use My Account Now": "Utiliser mon compte maintenant",
		"I have read and accept the <a href='http://murena.io/apps/terms_of_service/en/termsandconditions' target='_blank'>Terms of Service</a>.": "J'ai lu et j'accepte les <a href='http://murena.io/apps/terms_of_service/en/termsandconditions' target='_blank'>Termes de service</a>.",
		"Success!": "Succès !",
		"Your <b>__username__@__domain__</b> account was successfully created.": "Votre compte <b>__username__@__domain__</b> a été créé avec succès.",
		"If you want to use your murena.io email in a mail app like Thunderbird, Outlook or another, please visit <a href='https://doc.e.foundation/support-topics/configure-email'>this page</a>.": "Si vous souhaitez utiliser votre email murena.io dans une application de messagerie comme Thunderbird, Outlook ou autre, veuillez visiter <a href='https://doc.e.foundation/support-topics/configure-email'>cette page</a>.",
		"Incorrect password length: Required length is 8 to 32":"ngueur de mot de passe incorrecte : La longueur requise est comprise entre 8 et 32",
		"Use an alternative email": "Utiliser un autre courriel",
		"Important:": "Important :",
		"For security reasons, a recovery email is required. If you decide to set it later, your account will be partially restricted.": "Pour des raisons de sécurité, un courriel de récupération est nécessaire. Si vous décidez de le désactiver ultérieurement, votre compte sera partiellement restreint.",
		"Set a recovery email address": "Définir une adresse électronique de récupération",
		"Recovery email address has an incorrect format.": "L'adresse électronique de récupération ne peut pas avoir de domaines murena.",
		"Recovery email address is already taken.": "L'adresse électronique de récupération est déjà prise.",
		"Recovery email address cannot have murena domains.": "L'adresse électronique de récupération ne peut pas avoir de domaines murena.",
		"Captcha is not verified!": "Captcha n'est pas vérifié !"
	},
	"pluralForm": "nplurals=2; plural=(n != 1);"
}
